Repository: IONOS-Productivity/nc-simplesettings
Catalog: translationfiles/*/simplesettings.po
Languages: de, es, fr, it, nl, se

source: {productName} Android app
fr: Application Android {productName}
it: Applicazione Android di {productName}

source: {productName} fully supports the WebDAV protocol and you can connect and synchronise with your {productName} files via WebDAV. Use this address to access your files via WebDAV.
de: {productName} unterstützt das WebDAV-Protokoll vollständig, und Sie können sich mit Ihren {productName}-Dateien über WebDAV verbinden und synchronisieren. Benutzen Sie diese Adresse, um via WebDAV auf Ihre Dateien zuzugreifen.
es: {productName} es totalmente compatible con el protocolo WebDAV y puede conectarse y sincronizar con sus archivos de {productName} a través de WebDAV. Utilice esta dirección para acceder a sus archivos a través de WebDAV.
fr: {productName} supporte entièrement le protocole WebDAV et vous pouvez vous connecter et vous synchroniser avec vos fichiers {productName} via WebDAV. Utilisez cette adresse pour accéder à vos fichiers via WebDAV.
it: {productName} supporta pienamente il protocollo WebDAV ed è possibile connettersi e sincronizzarsi con i propri file {productName} tramite WebDAV. Utilizzate questo indirizzo per accedere ai vostri file tramite WebDAV.
nl: {productName} ondersteunt het WebDAV protocol volledig en u kunt verbinding maken en synchroniseren met uw {productName} bestanden via WebDAV. Gebruik dit adres om toegang te krijgen tot uw bestanden via WebDAV.
se: {productName} har fullt stöd för WebDAV-protokollet och du kan ansluta och synkronisera med dina {productName}-filer via WebDAV. Använd den här adressen för att komma åt dina filer via WebDAV.

source: {productName} iOS app
fr: Application iOS {productName}
it: Applicazione iOS di {productName}

source: {productName} Talk for Android
de: {productName} Talk für Android
fr: {productName} Talk pour Android
it: {productName} Talk per Android
se: {productName} Talk för Android

source: {productName} Talk for iOS
de: {productName} Talk für iOS
fr: {productName} Talk pour iOS
it: {productName} Talk per iOS
se: {productName} Talk för iOS

source: Account Settings
de: Kontoeinstellungen
fr: Paramètres du compte
nl: Accountinstellingen
se: Kontoinställningar

source: Action "%s" not supported or implemented.
de: Aktion "%s" wird nicht unterstützt oder ist nicht implementiert.
es: La acción "%s" no está soportada o implementada.
fr: Action "%s" non supportée ou implémentée.
it: Azione "%s" non supportata o implementata.
nl: Actie "%s" niet ondersteund of geïmplementeerd.
se: Åtgärd "%s" stöds inte eller är inte implementerad.

source: Allow filesystem access
de: Erlaube Dateisystem-Zugriff
es: Permitir acceso al sistema de archivos
fr: Autoriser l’accès au gestionnaire de fichiers
nl: Toestaan toegang bestandssysteem
se: Tillåt åtkomst till filsystemet

source: App & Software
es: Aplicaciones y software
fr: Applications et logiciels
it: App e software
se: App & programvara

source: App name
es: Nombre de la app
fr: Nom de l’application
it: Nome applicazione
nl: Appnaam
se: Appnamn

source: App password copied!
de: App-Passwort kopiert!
es: ¡Se copió la contraseña de aplicación!
fr: Mot de passe d'application copié !
it: Password dell'applicazione copiata!
nl: App wachtwoord gekopieerd!
se: Applösenordet har kopierats!

source: Authentication failed, wrong token or provider ID given
de: Authentifizierung ist fehlgeschlagen. Falsches Token oder falsche Provider-ID wurde übertragen.
es: La autentificación ha fallado. Se ha dado un token o una ID de proveedor erróneos.
fr: Échec de l'authentification, jeton erroné ou identification du fournisseur donnée
it: Autenticazione non riuscita, token o ID fornitore errato
nl: Authenticatie mislukt, ongeldig token of provider ID opgegeven
se: Autentisering misslyckades, felaktig token eller leverantörs-ID

source: Back to Files
de: Zurück zu Dateien
es: Volver a Archivos
fr: Retour aux fichiers
it: Torna ai file
nl: Terug naar Bestanden
se: Tillbaka till filer

source: Cancel renaming
de: Umbenennen abbrechen
es: Cancelar renombrado
fr: Annuler le renommage
it: Annulla la rinomina
nl: Hernoemen annuleren
se: Avbryt namnändring

source: Clipboard is not available
de: Zwischenablage ist nicht verfügbar
es: El portapapeles no está disponible
fr: Le presse-papiers n'est pas disponible
it: Appunti non disponibili
nl: Klembord is niet beschikbaar
se: Urklipp är inte tillgängligt

source: Cloud Federation Provider with ID: "%s" does not exist.
de: Cloud-Federation-Provider mit ID: "%s" ist nicht vorhanden.
es: El proveedor de nube federada con ID "%s" no existe.
fr: L'instance de Cloud Fédéré dont l'identifiant est "%s" n'existe pas.
it: Il fornitore della federazione cloud con ID: "%s" non esiste.
nl: Cloud Federationprovider met ID: "%s" bestaat niet.
se: Moln - federationsleverantör med ID: "%s" finns inte.

source: Confirm wipe
de: Löschen bestätigen
es: Confirmar borrado
fr: Confirmer la suppression
it: Conferma eliminazione
nl: Bevestig wissen
se: Bekräfta radering

source: Copy app password
de: App-Passwort kopieren
es: Copiar contraseña de aplicación
fr: Copier le mot de passe d'application
it: Copia password dell'applicazione
nl: App wachtwoord kopiëren
se: Kopiera applösenord

source: Copy login name
de: Anmeldename kopieren
es: Copiar nombre de inicio de sesión
fr: Copier le nom de l'identifiant
it: Copia nome di accesso
nl: Kopieer inlognaam
se: Kopiera inloggningsnamn

source: Copy to clipboard
de: In die Zwischenablage kopieren
es: Copiar al portapapeles
fr: Copier dans le presse-papiers
it: Copia negli appunti
nl: Kopiëren naar het klembord
se: Kopiera till urklipp

source: Could not copy app password. Please copy it manually.
de: Das Passwort für die App konnte nicht kopiert werden. Bitte kopieren Sie es manuell.
es: No se ha podido copiar la contraseña de app. Por favor, cópiala manualmente.
fr: Impossible de copier le mot de passe de l'application. Merci de le copier manuellement.
it: Impossibile copiare la password dell'applicazione. Copiala a mano.
nl: Kon app wachtwoord niet kopiëren. Kopieer het handmatig.
se: Det gick inte att kopiera applösenordet. Kopiera det manuellt.

source: Could not copy login name. Please copy it manually.
de: Der Anmeldename konnte nicht kopiert werden. Bitte kopieren Sie ihn manuell.
es: No se pudo copiar el nombre de inicio de sesión. Por favor, cópielo manualmente.
fr: Impossible de copier le nom de l'identifiant. Merci de le copier manuellement.
it: Impossibile copiare il nome di accesso. Copialo a mano.
nl: Kon loginnaam niet kopiëren. Kopieer deze handmatig.
se: Kunde inte kopiera inloggningsnamnet. Kopiera det manuellt.

source: Could not delete the app token
de: App-Token konnte nicht gelöscht werden
es: No se pudo eliminar el token de aplicación
fr: Impossible de supprimer le jeton d'application
it: Impossibile eliminare il token dell'applicazione
nl: Het app-token kon niet worden verwijderd
se: Det gick inte att ta bort apptoken

source: Could not obtain lock type %d on "%s".
de: Sperrtyp %d auf „%s“ konnte nicht ermittelt werden.
es: No se pudo realizar el bloqueo %d en "%s".
fr: Impossible d'obtenir le verrouillage de type %d sur « %s ».
it: Impossibile ottenere il blocco di tipo %d su "%s".
nl: Kon geen lock type %d krijgen op "%s".
se: Kunde inte hämta låstyp %d på "%s".

source: Create an app password in the section above.
de: Erstellen Sie im obigen Abschnitt ein App-Passwort.
es: Crea una contraseña para la aplicación en la sección anterior.
fr: Créez un mot de passe pour l'application dans la section ci-dessus.
it: Creare una password per l'app nella sezione precedente.
nl: Maak een app-wachtwoord aan in het gedeelte hierboven.
se: Skapa ett lösenord för appen i avsnittet ovan.

source: Create new app password
de: Neues App-Passwort hinzufügen
es: Crear nueva contraseña de app
fr: Créer un nouveau mot de passe d’application
it: Crea nuova password di applicazione
nl: Creëer een nieuw app wachtwoord
se: Skapa nytt applösenord

source: Device
de: Gerät
es: Dispositivo
fr: Appareil
it: Dispositivo
nl: Apparaat
se: Enhet

source: Device name
de: Gerätename
es: Nombre del dispositivo
fr: Nom de l'appareil
it: Nome dispositivo
nl: Apparaatnaam
se: Enhetsnamn

source: Device settings
de: Geräteeinstellungen
es: Configuración del dispositivo
fr: Paramètres de l'appareil
it: Impostazioni dei dispositivi
nl: Apparaatinstellingen
se: Enhetsinställningar

source: Devices & sessions
de: Geräte & Sitzungen
es: Dispositivos y sesiones
fr: Appareils & sessions
it: Dispositivi e sessioni
nl: Apparaten & sessies
se: Enheter & sessioner

source: Do you really want to wipe your data from this device?
de: Möchten Sie wirklich alle Daten von diesem Gerät löschen?
es: ¿Estás seguro de querer borrar tus datos de este dispositivo?
fr: Voulez-vous vraiment supprimer vos données de cet appareil ?
it: Vuoi davvero eliminare tutti i dati da questo dispositivo?
nl: Weet je zeker dat je de gegevens van dit apparaat wilt wissen?
se: Vill du verkligen radera din data från den här enheten?

source: Download app for desktop clients
de: App für Desktop-Clients herunterladen
es: Descargar aplicación para clientes de escritorio
fr: Télécharger l'application pour les clients de bureau
it: Scarica l'applicazione per i client desktop
nl: App downloaden voor desktopclients
se: Ladda ner app för stationära klienter

source: Download app for your mobile device
de: App für Ihr mobiles Gerät herunterladen
es: Descargue la aplicación para su dispositivo móvil
fr: Téléchargez l'application pour votre appareil mobile
it: Scarica l'applicazione per il tuo dispositivo mobile
nl: Download app voor je mobiele apparaat
se: Ladda ner appen till din mobila enhet

source: Error while creating device token
de: Fehler beim Erstellen des Geräte-Tokens
es: Error al crear "token" de dispositivo
fr: Erreur lors de la création du jeton de l’appareil
it: Errore durante la creazione del token di dispositivo
nl: Fout bij creëren apparaat-token
se: Fel vid skapande av enhetstoken

source: Error while updating device token name
de: Fehler bei der Aktualisierung des Geräte-Token-Namens
es: Error al actualizar el nombre del token de dispositivo
fr: Erreur lors de la mise à jour du nom du jeton
it: Errore durante l'aggiornamento del nome del token del dispositivo
nl: Fout tijdens bijwerken device tokennaam
se: Fel vid uppdatering av enhetstokens namn

source: Error while updating device token scope
de: Fehler bei der Aktualisierung des Geräte-Token-Scope
es: Error al actualizar el alcance del token de dispositivo
fr: Erreur lors de la mise à jour de la visibilité du jeton de l'appareil
it: Errore durante l'aggiornamento del campo del token del dispositivo
nl: Fout tijdens bijwerken device tokenscope
se: Fel vid uppdatering av enhetstokens omfång

source: Error while wiping the device with the token
de: Fehler während des Löschens des Geräts mit dem Token
es: Error al borrar el dispositivo con el token
fr: Erreur lors de l'effacement de l'appareil avec le jeton
it: Errore durante la cancellazione del dispositivo con il token
nl: Fout tijdens het wissen van het apparaat met de token
se: Fel uppstod vid rensning av enheten

source: Extract topics
de: Themen extrahieren
es: Extraer tópicos
fr: Extraire des thèmes
it: Estrai argomenti
nl: Onderwerpen extraheren
se: Extrahera ämnen

source: Extracts topics from a text and outputs them separated by commas.
de: Extrahiert Themen aus einem Text und gibt diese durch Kommas getrennt aus
es: Extrae los tópicos de un texto y genera una salida separada por comas.
fr: Extrait les sujets d'un texte et les affiche en les séparant par des virgules.
it: Estrae gli argomenti da un testo e li elenca separati da virgole.
nl: Haalt onderwerpen uit een tekst en geeft ze gescheiden door komma's weer.
se: Extraherar ämnen från en text och matar ut dem separerade med kommatecken.

source: Free prompt
de: Freie Eingabeaufforderung
es: Prompt libre
fr: Prompt
it: Prompt libero
nl: Gratis prompt
se: Fri prompt

source: Free:
de: Verfügbar:
es: Disponible:
fr: Disponible :
it: Disponibile:
nl: Beschikbaar:
se: Tillgänglig:

source: Generate headline
de: Überschrift erzeugen
es: Generar titular
fr: Générer un titre
it: Genera titolo
nl: Kop genereren
se: Skapa rubrik

source: Generates a possible headline for a text.
de: Erzeugt eine mögliche Überschrift für einen Text.
es: Genera un posible titular para un texto.
fr: Génère un titre possible pour un texte.
it: Genera un possibile titolo per un testo.
nl: Genereert een mogelijke kop voor een tekst.
se: Skapar en möjlig rubrik för en text.

source: Google Chrome for Android
de: Google Chrome für Android
es: Google Chrome para Android
fr: Google Chrome pour Android
it: Google Chrome per Android
nl: Google Chrome voor Android
se: Google Chrome för Android

source: Help & Support
de: Hilfe & Support
fr: Aide et assistance
nl: Hulp & ondersteuning
se: Hjälp & Support

source: ID "%1$s" already used by cloud federation provider "%2$s"
de: ID "%1$s" wird bereits von Cloud-Federation-Provider "%2$s" verwendet
es: La ID «%1$s» ya está siendo usada por el proveedor de federación en la nube «%2$s»
fr: L'identifiant "%1$s" est déjà utilisé par l'instance de Cloud Fédéré "%2$s"
it: ID "%1$s" già utilizzato dal fornitore della federazione cloud "%2$s"
nl: ID "%1$s" wordt al gebruikt door cloud federatieprovider "%2$s"
se: ID "%1$s" används redan av moln - federationsleverantör "%2$s"

source: Install desktop app for Mac
de: macOS 12+ Software
es: Software macOS 12+
fr: Installer l'application de bureau pour macOS
it: Software macOS 12+
nl: macOS 12+ software
se: Installera skrivbordsapp för macOS

source: Install desktop app for Windows
de: Windows 10+ (64bit)
es: Windows 10+ (64 bits)
fr: Installer l'application de bureau pour Windows
it: Windows 10+ (64bit)
nl: Windows 10+ (64bit)
se: Installera skrivbordsapp för Windows

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
nl: Taal
se: Språk

source: Languages
de: Sprachen
es: Idiomas
fr: Langues
it: Lingue
nl: Talen
se: Språk

source: Last activity
de: Letzte Aktivität
es: Última actividad
fr: Dernière activité
it: Ultima attività
nl: Laatste activiteit
se: Senaste aktivitet

source: Login name copied!
de: Anmeldename kopiert!
es: ¡Se copió el nombre de inicio de sesión!
fr: Nom de l'identifiant copié !
it: Nome di accesso copiato!
nl: Inlognaam gekopieerd!
se: Inloggningsnamnet kopierat!

source: Marked for remote wipe
de: Für Fernlöschung markiert
es: Marcado para borrado remoto
fr: Marqué pour l'effaçage distant
it: Marcato come cancellazione remota
nl: Aangemerkt voor wissen op afstand
se: Markerad för fjärrensning

source: New app password
de: Neues App-Passwort
es: Nueva contraseña de aplicación
fr: Nouveau mot de passe d'application
it: Nuova password dell'applicazione
nl: Nieuw app wachtwoord
se: Nytt applösenord

source: No language set
de: Keine Sprache eingestellt.
es: No se ha establecido ningún idioma
fr: Aucune langue définie
it: Nessuna lingua impostata
nl: Geen taal ingesteld
se: Inget språk angivet

source: Parameters missing in order to complete the request. Missing Parameters: "%s"
de: Es fehlen Parameter, um die Anfrage zu bearbeiten. Fehlende Parameter: "%s"
es: Faltan parámetros para completar la petición. Parámetros que faltan: "%s"
fr: Paramètres manquants pour compléter la requête. Paramètres manquants : "%s"
it: Parametri mancanti per completare la richiesta. Parametri mancanti: "%s"
nl: Er ontbreken parameters om de aanvraag uit te voeren. Ontbrekende parameters: "%s"
se: Parametrar saknas för att slutföra förfrågan. Saknade parametrar: "%s"

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
nl: Wachtwoord
se: Lösenord

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
nl: Hernoemen
se: Byt namn

source: Revoke
de: Widerrufen
es: Anular
fr: Révoquer
it: Revoca
nl: Intrekken
se: Återkalla

source: Revoking this token might prevent the wiping of your device if it has not started the wipe yet.
de: Zurückziehen dieses Tokens könnte das Löschen von Ihrem Gerät verhindern, wenn die Löschung noch nicht gestartet wurde.
es: Anular este token podría evitar el borrado de tu dispositivo si no ha empezado todavía.
fr: Révoquer ce jeton peut empêcher l'effacement de votre appareil s'il n'a pas encore démarré l'effacement.
it: La revoca di questo token potrebbe impedire la cancellazione del tuo dispositivo se non ha ancora iniziato la cancellazione.
nl: Intrekken van deze token kan het wissen van uw apparaat voorkomen als het nog niet is begonnen met wissen.
se: Återkallning kan förhindra att enheten rensas om inte rensningen redan har startat.

source: Runs an arbitrary prompt through the language model.
de: Führt eine beliebige Eingabeaufforderung über das Sprachmodell aus.
es: Ejecuta un prompt arbitrario mediante el modelo de lenguaje integrado.
fr: Exécute une commande arbitraire via le modèle de langage.
it: Esegue un prompt arbitrario attraverso il modello di lingua.
nl: Voert een willekeurige prompt uit via het taalmodel.
se: Kör en godtycklig uppmaning genom språkmodellen.

source: Save new name
de: Neuen Namen speichern
es: Guardar nombre nuevo
fr: Enregistrer un nouveau nom
it: Salva nuovo nome
nl: Nieuwe naam opslaan
se: Spara nya namnet

source: Security & Privacy
de: Gerätezugriff
fr: Sécurité et vie privée
nl: Apparaattoegang
se: Säkerhet och integritet

source: Show QR code for mobile apps
de: QR-Code für mobile Apps anzeigen
es: Mostrar código QR para apps móviles
fr: Afficher le QR code pour les applications mobiles
it: Mostra il codice QR per le applicazioni mobili
nl: Toon QR code voor mobiele apps
se: Visa QR-kod för mobila appar

source: Storage connection error. %s
de: Verbindungsfehler zum Speicherplatz. %s
es: Error de conexión de almacenamiento. %s
fr: Erreur de connexion à l’espace stockage. %s
it: Errore di connessione all'archiviazione. %s
nl: Opslag verbindingsfout. %s
se: Lagringsutrymme lyckas inte ansluta. %s

source: Storage connection timeout. %s
de: Zeitüberschreitung der Verbindung zum Speicherplatz. %s
es: Tiempo de conexión de almacenamiento agotado. %s
fr: Le délai d'attente pour la connexion à l'espace de stockage a été dépassé. %s
it: Timeout di connessione all'archiviazione. %s
nl: Opslag verbinding time-out. %s
se: Lagringsutrymme lyckas inte ansluta "timeout". %s

source: Storage incomplete configuration. %s
de: Speicher-Konfiguration unvollständig. %s
es: Configuración de almacenamiento incompleta. %s
fr: Configuration de l'espace de stockage incomplète. %s
it: Configurazione dell'archiviazione incompleta.%s
nl: Incomplete opslag configuratie. %s
se: Lagringsutrymme felaktigt inställt. %s

source: Storage is temporarily not available
de: Speicher ist vorübergehend nicht verfügbar
es: El almacenamiento no esta disponible temporalmente
fr: Le support de stockage est temporairement indisponible
it: L'archiviazione è temporaneamente non disponibile
nl: Opslag is tijdelijk niet beschikbaar
se: Lagringsutrymme är för tillfället inte tillgängligt

source: Storage unauthorized. %s
de: Speicher nicht autorisiert. %s
es: Almacenamiento no autorizado. %s
fr: Espace de stockage non autorisé. %s
it: Archiviazione non autorizzata. %s
nl: Opslag niet toegestaan. %s
se: Lagring obehörig. %s

source: Storage usage
de: Speicherverbrauch
es: Uso del almacenamiento
fr: Utilisation du stockage
it: Utilizzo dello storage
nl: Opslaggebruik
se: Användning av lagring

source: Summarize
de: Zusammenfassen
es: Resumir
fr: Résumer
it: Riassumi
nl: Samenvatten
se: Sammanfatta

source: Summarizes text by reducing its length without losing key information.
de: Fasst Text zusammen, indem die Länge reduziert wird, ohne dass wichtige Informationen verloren gehen.
es: Resume el texto reduciendo su longitud sin perder información clave.
fr: Résume un texte en réduisant sa longueur sans perdre d’informations essentielles.
it: Riassume il testo riducendone la lunghezza senza perdere le informazioni chiave.
nl: Vat de tekst samen door de lengte ervan te verkorten zonder dat belangrijke informatie verloren gaat.
se: Sammanfattar text genom att minska dess längd utan att förlora viktig information.

source: Sync client
es: Cliente de sincronización
fr: Client de synchronisation
it: Client di sincronizzazione
nl: Synchronisatieclient
se: Synkklient

source: There were too many requests from your network. Retry later or contact your administrator if this is an error.
de: Zu viele Anfragen aus Ihrem Netzwerk. Versuchen Sie es später erneut oder wenden Sie sich an Ihre Administration, wenn dies ein Fehler sein sollte.
es: Hubo demasiadas peticiones desde su red. Vuelva a intentarlo más tarde o póngase en contacto con su administrador si se trata de un error.
fr: Il y a trop de requêtes depuis votre réseau. Réessayez plus tard ou contactez votre administrateur s'il s'agit d'une erreur.
it: Sono arrivate troppe richieste dalla tua rete. Riprova più tardi o contatta il tuo amministratore se questo è un errore.
nl: Er waren te veel aanvragen afkomstig uit uw netwerk. Probeer later opnieuw of contacteer de beheerder als dat niet correct is.
se: Det kom för många förfrågningar från ditt nätverk. Försök senare eller kontakta din administratör om detta är ett fel.

source: This session
de: Diese Sitzung
es: Esta sesión
fr: Cette session
it: Questa sessione
nl: Huidige sessie
se: Denna session

source: Unable to update language
de: Sprache konnte nicht aktualisiert werden
es: No se pudo actualizar tu idioma
fr: Impossible de modifier la langue
it: Impossibile aggiornare la lingua
nl: Kan taal niet updaten
se: Kunde inte uppdatera språk

source: Use the credentials below to configure your app or device. For security reasons this password will only be shown once.
de: Verwenden Sie die untenstehenden Zugangsdaten um Ihre App oder Ihr Gerät einzurichten. Aus Sicherheitsgründen wird das Passwort nur ein Mal angezeigt.
es: Utilice las credenciales a continuación para configurar su app o dispositivo. Por razones de seguridad, esta contraseña se mostrará sólo una vez.
fr: Utilisez les identifiants ci-dessous pour configurer votre application ou votre appareil. Pour des raisons de sécurité, ce mot de passe ne sera montré qu'une fois.
it: Utilizza le credenziali qui sotto per configurare la tua app o il tuo dispositivo. Per motivi di sicurezza questa password verrà mostrata solo una volta.
nl: Gebruik de onderstaande inloggegevens om uw app of apparaat te configureren. Om veiligheidsredenen wordt dit wachtwoord slechts één keer weergegeven.
se: Använd inloggningsuppgifterna nedan för att konfigurera din app eller enhet. Av säkerhetsskäl kommer detta lösenord endast att visas en gång.

source: Use this address to access your Files via WebDAV
de: Diese Adresse benutzen, um über WebDAV auf Ihre Dateien zuzugreifen
es: Use esta dirección para acceder a tus archivos vía WebDAV
fr: Utilisez cette adresse pour accéder à vos fichiers via WebDAV
it: Usa questo indirizzo per accedere ai tuoi file con WebDAV
nl: Gebruik dit adres om je bestanden via WebDAV te benaderen
se: Använd denna adress för att komma åt dina filer med WebDAV

source: Used:
de: Verwendet:
es: Utilizado:
fr: Utilisé :
it: Utilizzato:
nl: Gebruikt:
se: Utnyttjad:

source: Web, desktop and mobile clients currently logged in to your account.
de: Aktuell in Ihrem Konto angemeldete Web-, Desktop- und Mobil-Clients.
es: Clientes web, móviles y de escritorio actualmente conectados a su cuenta.
fr: Clients web, applications de bureau et mobiles actuellement connectés avec votre compte.
it: Client web, desktop e mobile attualmente connessi al tuo account.
nl: Web, desktop en mobiele clients die momenteel zijn ingelogd op je account.
se: Webb-, skrivbords- och mobila klienter som är inloggade på ditt konto just nu.

source: WebDAV URL
fr: URL WebDAV
it: URL WebDAV
