Repository: IONOS-Productivity/nc-simplesettings
Catalog: translationfiles/*/simplesettings.po
Languages: de, es, fr, it, nl, se

source: WebDAV URL copied to clipboard
de: WebDAV-URL in die Zwischenablage kopiert
es: El URL Webdav URL fue copiado al portapapeles
fr: URL WebDAV copiée dans le presse-papier
it: L'URL WebDAV è stato copiato negli appunti
nl: WebDAV-URL gekopieerd naar klembord
se: WebDAV URL kopierad till urklipp

source: Wipe device
de: Gerät löschen
es: Borrar dispositivo
fr: Effacer l'appareil
it: Cancella dispositivo
nl: Apparaat wissen
se: Rensa enhet

source: Actions
de: Aktionen
es: Acciones
it: Azioni
nl: Acties
se: Funktioner

source: Login
de: Anmelden
es: Iniciar sesión
se: Logga in
